<unk>	0
<s>	0
</s>	0
<2alt>	0
<2az>	0
<2ba>	0
<2cjs>	0
<2crh>	0
<2cv>	0
<2gag>	0
<2kaa>	0
<2kjh>	0
<2kk>	0
<2krc>	0
<2kum>	0
<2ky>	0
<2sah>	0
<2slr>	0
<2tk>	0
<2tr>	0
<2tt>	0
<2tyv>	0
<2ug>	0
<2uum>	0
<2uz>	0
<2en>	0
<2ru>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁.	-0
▁,	-1
in	-2
▁a	-3
▁t	-4
ar	-5
▁b	-6
er	-7
an	-8
ен	-9
ан	-10
ст	-11
▁s	-12
en	-13
ар	-14
am	-15
▁o	-16
▁п	-17
▁d	-18
▁к	-19
▁с	-20
ir	-21
ал	-22
il	-23
▁т	-24
▁б	-25
▁;	-26
ер	-27
▁y	-28
or	-29
at	-30
is	-31
▁m	-32
▁h	-33
▁k	-34
▁th	-35
▁о	-36
▁в	-37
▁g	-38
al	-39
▁н	-40
ет	-41
on	-42
▁и	-43
ат	-44
▁м	-45
▁&	-46
ын	-47
amp	-48
ов	-49
lar	-50
ел	-51
ın	-52
▁?	-53
un	-54
es	-55
ed	-56
▁д	-57
as	-58
▁-	-59
но	-60
im	-61
os	-62
el	-63
▁ж	-64
ра	-65
▁w	-66
et	-67
ay	-68
ak	-69
▁B	-70
да	-71
ou	-72
▁v	-73
го	-74
it	-75
▁the	-76
ол	-77
ad	-78
iy	-79
ot	-80
▁A	-81
ре	-82
▁n	-83
ing	-84
ek	-85
то	-86
iz	-87
▁c	-88
▁_	-89
ны	-90
▁f	-91
▁ap	-92
▁q	-93
ем	-94
ur	-95
ес	-96
ия	-97
ас	-98
ро	-99
ли	-100
▁apos	-101
▁p	-102
ин	-103
▁S	-104
ит	-105
le	-106
ды	-107
▁по	-108
▁у	-109
li	-110
ек	-111
da	-112
▁bir	-113
ыл	-114
▁to	-115
за	-116
▁а	-117
la	-118
▁I	-119
▁қ	-120
▁an	-121
re	-122
▁T	-123
ам	-124
▁i	-125
▁in	-126
ey	-127
ств	-128
▁)	-129
om	-130
не	-131
em	-132
ор	-133
▁ч	-134
▁you	-135
▁of	-136
▁H	-137
▁ol	-138
▁:	-139
▁на	-140
ün	-141
us	-142
um	-143
ко	-144
▁M	-145
ec	-146
▁qu	-147
▁э	-148
▁(	-149
ır	-150
ай	-151
▁is	-152
ін	-153
ler	-154
ри	-155
ки	-156
▁O	-157
id	-158
ım	-159
ени	-160
ol	-161
он	-162
▁quot	-163
ка	-164
▁Y	-165
ла	-166
ab	-167
ah	-168
▁am	-169
▁К	-170
di	-171
ch	-172
▁D	-173
▁ç	-174
▁on	-175
ру	-176
av	-177
ut	-178
ед	-179
▁!	-180
▁de	-181
ul	-182
▁K	-183
▁А	-184
ей	-185
▁r	-186
ом	-187
▁П	-188
▁and	-189
ap	-190
az	-191
ак	-192
ни	-193
▁х	-194
ся	-195
ok	-196
ent	-197
ық	-198
▁«	-199
ул	-200
ил	-201
▁N	-202
▁»	-203
▁не	-204
ik	-205
ци	-206
▁e	-207
ini	-208
стан	-209
▁М	-210
▁ş	-211
▁..	-212
▁l	-213
▁ра	-214
▁E	-215
▁С	-216
▁ve	-217
ion	-218
ow	-219
дар	-220
ish	-221
▁C	-222
▁Б	-223
ac	-224
▁G	-225
▁за	-226
де	-227
▁...	-228
та	-229
aş	-230
ig	-231
▁об	-232
ың	-233
▁ö	-234
ız	-235
ic	-236
▁amp	-237
им	-238
▁P	-239
на	-240
ур	-241
▁со	-242
▁Р	-243
de	-244
әр	-245
iyor	-246
ık	-247
од	-248
▁от	-249
ган	-250
▁ө	-251
▁al	-252
▁W	-253
▁ш	-254
ər	-255
▁про	-256
▁О	-257
ель	-258
от	-259
yor	-260
▁gö	-261
▁я	-262
▁u	-263
ения	-264
ыс	-265
ым	-266
ных	-267
▁Т	-268
ир	-269
du	-270
ті	-271
ış	-272
ыз	-273
▁Н	-274
ыр	-275
▁В	-276
dan	-277
iş	-278
ib	-279
уб	-280
▁bil	-281
▁R	-282
ез	-283
ıl	-284
ой	-285
lik	-286
ov	-287
▁И	-288
ать	-289
▁z	-290
га	-291
сти	-292
ere	-293
▁wh	-294
ти	-295
▁ал	-296
ма	-297
▁—	-298
▁et	-299
▁Th	-300
▁bu	-301
▁з	-302
st	-303
▁iç	-304
ән	-305
ос	-306
ында	-307
▁be	-308
▁го	-309
ce	-310
▁‘	-311
▁re	-312
ür	-313
▁ре	-314
ного	-315
іл	-316
тар	-317
аш	-318
▁that	-319
лар	-320
lan	-321
gan	-322
▁что	-323
ред	-324
ht	-325
ис	-326
ağ	-327
ev	-328
ле	-329
▁г	-330
аб	-331
▁ed	-332
ав	-333
ған	-334
ге	-335
▁ү	-336
▁кө	-337
ож	-338
ді	-339
▁for	-340
ля	-341
ga	-342
▁it	-343
od	-344
ог	-345
дан	-346
ғы	-347
▁sh	-348
alar	-349
▁için	-350
▁ор	-351
▁ar	-352
ға	-353
üz	-354
▁бол	-355
есп	-356
ly	-357
▁L	-358
▁İ	-359
убли	-360
ной	-361
▁F	-362
▁ст	-363
әне	-364
▁’	-365
ers	-366
▁при	-367
▁do	-368
ma	-369
unu	-370
▁те	-371
ап	-372
ine	-373
ының	-374
ми	-375
тер	-376
ып	-377
из	-378
▁Д	-379
▁е	-380
▁мен	-381
▁ne	-382
об	-383
ti	-384
ім	-385
те	-386
аль	-387
аза	-388
рав	-389
▁bo	-390
▁An	-391
▁da	-392
ld	-393
▁Қ	-394
▁pr	-395
ение	-396
ını	-397
end	-398
▁Bu	-399
ığ	-400
са	-401
ген	-402
▁me	-403
сп	-404
ist	-405
▁yap	-406
лек	-407
▁және	-408
ован	-409
▁Al	-410
op	-411
▁st	-412
ən	-413
үн	-414
мен	-415
гі	-416
ист	-417
ты	-418
ие	-419
▁У	-420
ду	-421
лу	-422
▁Респ	-423
ith	-424
ына	-425
▁Республи	-426
▁ф	-427
ra	-428
▁j	-429
▁J	-430
ation	-431
ları	-432
ill	-433
ıyor	-434
ind	-435
се	-436
▁va	-437
iv	-438
ard	-439
▁he	-440
üm	-441
öy	-442
▁as	-443
ter	-444
ствен	-445
еш	-446
and	-447
▁şey	-448
су	-449
ave	-450
алар	-451
ран	-452
art	-453
▁ver	-454
ва	-455
eni	-456
әм	-457
▁we	-458
ить	-459
ında	-460
▁бер	-461
▁это	-462
ana	-463
ip	-464
ич	-465
ша	-466
▁из	-467
gi	-468
▁or	-469
üş	-470
их	-471
▁il	-472
алы	-473
▁ҫ	-474
▁до	-475
est	-476
▁V	-477
▁һ	-478
ess	-479
uk	-480
ау	-481
ще	-482
ча	-483
ун	-484
ке	-485
ni	-486
▁“	-487
ди	-488
во	-489
ük	-490
▁with	-491
▁değ	-492
еп	-493
ta	-494
ыт	-495
ақ	-496
ско	-497
ку	-498
eri	-499
▁ә	-500
сть	-501
лан	-502
ash	-503
▁”	-504
▁Я	-505
▁oldu	-506
▁ар	-507
ции	-508
ің	-509
▁ко	-510
▁gel	-511
▁at	-512
▁ch	-513
▁ist	-514
oc	-515
ların	-516
ilir	-517
ece	-518
uş	-519
eh	-520
дай	-521
th	-522
▁#	-523
▁olm	-524
мет	-525
oy	-526
лы	-527
▁gör	-528
алық	-529
ид	-530
▁бу	-531
ные	-532
ki	-533
▁was	-534
▁ev	-535
каз	-536
lər	-537
үр	-538
оч	-539
▁baş	-540
▁ин	-541
sa	-542
▁вы	-543
өн	-544
▁have	-545
▁var	-546
▁not	-547
уш	-548
ция	-549
оль	-550
ят	-551
uz	-552
▁пред	-553
ust	-554
ida	-555
imiz	-556
ік	-557
▁ad	-558
ий	-559
дер	-560
▁On	-561
▁Ж	-562
for	-563
ут	-564
ір	-565
▁mi	-566
aq	-567
ый	-568
▁are	-569
▁Э	-570
ства	-571
ме	-572
▁her	-573
ую	-574
▁Г	-575
▁раз	-576
оз	-577
▁U	-578
ome	-579
аз	-580
▁this	-581
ob	-582
▁құ	-583
▁орган	-584
▁x	-585
▁un	-586
▁Е	-587
af	-588
▁под	-589
ada	-590
▁пер	-591
▁You	-592
▁your	-593
mek	-594
ub	-595
әс	-596
кт	-597
san	-598
ӗн	-599
дың	-600
сто	-601
ев	-602
▁son	-603
▁Bir	-604
ant	-605
ası	-606
лю	-607
edi	-608
ент	-609
ала	-610
ӑн	-611
ыш	-612
ии	-613
ется	-614
ров	-615
▁And	-616
асы	-617
iniz	-618
ət	-619
▁ben	-620
eb	-621
чен	-622
ight	-623
ge	-624
ағ	-625
se	-626
if	-627
▁–	-628
lah	-629
uy	-630
▁değil	-631
ив	-632
aha	-633
aya	-634
▁mı	-635
lı	-636
ell	-637
ning	-638
итель	-639
ный	-640
▁Wh	-641
ez	-642
тор	-643
інің	-644
ик	-645
▁No	-646
▁iş	-647
▁ком	-648
▁so	-649
mak	-650
den	-651
ould	-652
▁Ç	-653
сы	-654
▁Ал	-655
te	-656
ют	-657
▁да	-658
▁mu	-659
▁ли	-660
▁fr	-661
ном	-662
▁ger	-663
▁Allah	-664
▁The	-665
▁can	-666
▁ki	-667
әт	-668
tir	-669
lam	-670
▁тур	-671
▁Ş	-672
азақ	-673
▁ay	-674
dir	-675
че	-676
əs	-677
▁kad	-678
ına	-679
adi	-680
став	-681
▁his	-682
▁/	-683
▁en	-684
öyle	-685
ans	-686
▁көр	-687
ep	-688
етті	-689
▁olduğ	-690
▁çok	-691
▁пол	-692
aman	-693
▁go	-694
лен	-695
▁ü	-696
▁biz	-697
азақстан	-698
sun	-699
dı	-700
leri	-701
ast	-702
ах	-703
ту	-704
miş	-705
▁бар	-706
ең	-707
eç	-708
▁ай	-709
гә	-710
ның	-711
▁kar	-712
ğr	-713
оп	-714
▁сп	-715
ами	-716
али	-717
▁ан	-718
же	-719
▁my	-720
all	-721
▁Қазақстан	-722
sh	-723
▁ту	-724
▁та	-725
▁su	-726
ate	-727
iq	-728
ayı	-729
▁жыл	-730
▁һәм	-731
▁daha	-732
инист	-733
▁ты	-734
тк	-735
дел	-736
og	-737
▁ау	-738
▁З	-739
ности	-740
iler	-741
▁düş	-742
▁kon	-743
iyorum	-744
▁Х	-745
▁con	-746
мат	-747
інде	-748
esi	-749
өл	-750
▁get	-751
емлек	-752
ək	-753
ect	-754
▁ön	-755
▁sen	-756
▁yok	-757
▁will	-758
ным	-759
или	-760
сем	-761
ег	-762
▁Республики	-763
ӗр	-764
oun	-765
asi	-766
▁для	-767
▁Ben	-768
дарствен	-769
out	-770
▁kn	-771
▁бел	-772
▁Ev	-773
ых	-774
▁us	-775
▁су	-776
▁tr	-777
ark	-778
ud	-779
form	-780
ус	-781
▁ab	-782
ого	-783
▁iy	-784
lari	-785
ызмет	-786
ара	-787
tı	-788
▁бас	-789
әк	-790
▁yer	-791
▁госу	-792
▁ya	-793
дық	-794
▁gün	-795
ibi	-796
азах	-797
▁zaman	-798
цион	-799
▁ка	-800
iç	-801
▁бул	-802
▁кон	-803
▁qil	-804
лер	-805
ше	-806
inde	-807
▁el	-808
дә	-809
ort	-810
атель	-811
man	-812
ата	-813
▁қызмет	-814
ӑр	-815
ков	-816
▁they	-817
▁ex	-818
sın	-819
▁өз	-820
ecek	-821
inin	-822
вер	-823
lab	-824
▁Ch	-825
азахстан	-826
▁й	-827
ман	-828
▁siz	-829
ag	-830
еч	-831
▁р	-832
iga	-833
eden	-834
▁know	-835
▁və	-836
өр	-837
▁all	-838
▁im	-839
yn	-840
▁ұ	-841
▁раб	-842
dır	-843
▁так	-844
іс	-845
еб	-846
ön	-847
вет	-848
aç	-849
ход	-850
▁wor	-851
▁ent	-852
ләр	-853
▁был	-854
уч	-855
▁se	-856
▁оп	-857
her	-858
▁from	-859
▁etm	-860
▁kal	-861
бы	-862
із	-863
▁как	-864
лық	-865
ары	-866
▁bel	-867
▁what	-868
▁Республик	-869
ное	-870
lac	-871
му	-872
mış	-873
ich	-874
▁все	-875
▁бой	-876
▁ме	-877
ining	-878
▁kadar	-879
əy	-880
үз	-881
тан	-882
lat	-883
▁его	-884
tr	-885
▁gibi	-886
▁ес	-887
жд	-888
▁ac	-889
ehov	-890
▁olan	-891
ği	-892
▁bul	-893
тов	-894
ря	-895
▁көрс	-896
▁*	-897
alı	-898
lay	-899
▁ko	-900
üt	-901
ги	-902
▁Sh	-903
ынша	-904
▁Ш	-905
sin	-906
ении	-907
üy	-908
лед	-909
ок	-910
▁он	-911
▁Казахстан	-912
▁tak	-913
der	-914
арт	-915
▁In	-916
ня	-917
ады	-918
атын	-919
ula	-920
eş	-921
▁him	-922
▁We	-923
ования	-924
ost	-925
ине	-926
▁кел	-927
uc	-928
гән	-929
▁государствен	-930
уп	-931
▁Ne	-932
▁li	-933
▁ба	-934
сен	-935
ип	-936
ity	-937
▁them	-938
кан	-939
▁де	-940
▁com	-941
▁Ö	-942
ющ	-943
▁ус	-944
▁le	-945
гіз	-946
▁sa	-947
▁бойынша	-948
▁Ч	-949
osh	-950
еттік	-951
▁tar	-952
ые	-953
eki	-954
еді	-955
ment	-956
▁He	-957
me	-958
laş	-959
▁дол	-960
▁olar	-961
лә	-962
▁say	-963
▁kim	-964
▁çık	-965
ten	-966
▁bur	-967
рат	-968
▁или	-969
оро	-970
▁ат	-971
lara	-972
елер	-973
▁who	-974
лов	-975
isi	-976
▁мемлек	-977
▁sp	-978
▁hay	-979
▁ý	-980
раз	-981
аң	-982
▁бы	-983
▁up	-984
▁ц	-985
eye	-986
дет	-987
ime	-988
əl	-989
еля	-990
бек	-991
▁пос	-992
ri	-993
ичес	-994
▁düşün	-995
▁sev	-996
acak	-997
дам	-998
ски	-999
▁It	-1000
ского	-1001
▁out	-1002
iye	-1003
▁tan	-1004
емес	-1005
uv	-1006
ана	-1007
▁пул	-1008
▁кү	-1009
eler	-1010
қа	-1011
▁yan	-1012
ная	-1013
▁by	-1014
▁дел	-1015
our	-1016
lu	-1017
▁yaş	-1018
прав	-1019
▁But	-1020
ımız	-1021
▁about	-1022
сты	-1023
ive	-1024
▁iyi	-1025
ему	-1026
formula	-1027
əm	-1028
▁ак	-1029
рин	-1030
▁уч	-1031
лам	-1032
▁Ar	-1033
▁баш	-1034
▁bak	-1035
▁lik	-1036
ong	-1037
▁sor	-1038
▁Ama	-1039
tur	-1040
кой	-1041
▁көрсет	-1042
▁Sen	-1043
üyor	-1044
коно	-1045
әй	-1046
▁ос	-1047
▁insan	-1048
lad	-1049
ack	-1050
öz	-1051
ания	-1052
▁без	-1053
▁св	-1054
▁has	-1055
▁çal	-1056
ность	-1057
▁ю	-1058
▁то	-1059
▁теб	-1060
gil	-1061
ğim	-1062
ство	-1063
ear	-1064
esp	-1065
aki	-1066
станов	-1067
ca	-1068
его	-1069
ül	-1070
▁туралы	-1071
erv	-1072
▁ber	-1073
▁слу	-1074
ления	-1075
ose	-1076
ro	-1077
▁Ve	-1078
ык	-1079
стоя	-1080
▁л	-1081
tan	-1082
▁ama	-1083
▁сво	-1084
ry	-1085
one	-1086
ений	-1087
кер	-1088
▁bun	-1089
ӑх	-1090
ore	-1091
▁прав	-1092
▁ру	-1093
ве	-1094
чес	-1095
▁man	-1096
ally	-1097
uyor	-1098
ih	-1099
▁yar	-1100
▁gerek	-1101
▁but	-1102
▁par	-1103
▁Л	-1104
▁dur	-1105
▁geç	-1106
tır	-1107
amam	-1108
олн	-1109
▁there	-1110
ink	-1111
▁Алла	-1112
аты	-1113
ая	-1114
ör	-1115
▁one	-1116
ıs	-1117
ef	-1118
oug	-1119
▁mak	-1120
bir	-1121
тық	-1122
▁hak	-1123
ıy	-1124
▁like	-1125
асының	-1126
▁мы	-1127
▁дру	-1128
жет	-1129
уд	-1130
ery	-1131
▁olduğunu	-1132
▁öz	-1133
ению	-1134
aj	-1135
уж	-1136
▁if	-1137
▁üz	-1138
▁just	-1139
▁дей	-1140
пар	-1141
▁dav	-1142
uh	-1143
oh	-1144
adan	-1145
up	-1146
▁воз	-1147
▁деп	-1148
ешь	-1149
▁үш	-1150
▁пре	-1151
▁бир	-1152
▁их	-1153
ұм	-1154
үл	-1155
asıl	-1156
də	-1157
▁Hay	-1158
▁adam	-1159
ook	-1160
iyat	-1161
▁kö	-1162
▁қол	-1163
дын	-1164
▁исп	-1165
ies	-1166
yň	-1167
ide	-1168
мер	-1169
нӑ	-1170
ğer	-1171
іп	-1172
▁üç	-1173
дал	-1174
ух	-1175
ame	-1176
ından	-1177
▁uy	-1178
▁күн	-1179
▁лю	-1180
▁рас	-1181
ka	-1182
çek	-1183
рам	-1184
▁кар	-1185
ığı	-1186
▁Ф	-1187
ord	-1188
siy	-1189
овор	-1190
си	-1191
лас	-1192
▁What	-1193
▁тех	-1194
▁қар	-1195
▁нас	-1196
уу	-1197
ice	-1198
▁тұ	-1199
erk	-1200
▁har	-1201
acağ	-1202
▁котор	-1203
unda	-1204
▁yol	-1205
▁года	-1206
▁Biz	-1207
ник	-1208
орм	-1209
вод	-1210
ба	-1211
▁olarak	-1212
▁sonra	-1213
▁hiç	-1214
▁want	-1215
ğini	-1216
ax	-1217
rı	-1218
bek	-1219
ach	-1220
▁çalış	-1221
ло	-1222
ова	-1223
▁aç	-1224
▁onu	-1225
▁%	-1226
▁söy	-1227
▁ham	-1228
qu	-1229
▁работ	-1230
ous	-1231
▁hal	-1232
▁uch	-1233
▁жұм	-1234
ығ	-1235
ran	-1236
▁Yehov	-1237
day	-1238
иц	-1239
иза	-1240
лож	-1241
тә	-1242
▁пров	-1243
▁долж	-1244
ели	-1245
sel	-1246
▁kur	-1247
▁söyle	-1248
ными	-1249
idan	-1250
▁тө	-1251
па	-1252
ум	-1253
len	-1254
▁меня	-1255
▁од	-1256
▁эк	-1257
▁Q	-1258
огда	-1259
▁here	-1260
port	-1261
нал	-1262
шы	-1263
рем	-1264
lash	-1265
▁рай	-1266
чи	-1267
аны	-1268
үү	-1269
▁ав	-1270
ской	-1271
▁ет	-1272
▁Это	-1273
ber	-1274
adece	-1275
▁gü	-1276
▁did	-1277
▁Evet	-1278
ının	-1279
▁сал	-1280
▁ҡ	-1281
▁nın	-1282
▁mis	-1283
lık	-1284
▁тү	-1285
юд	-1286
▁қал	-1287
яз	-1288
▁were	-1289
дің	-1290
▁pe	-1291
▁мож	-1292
kin	-1293
▁tek	-1294
▁зна	-1295
ilm	-1296
гер	-1297
▁Do	-1298
▁right	-1299
ются	-1300
▁ни	-1301
▁their	-1302
▁Ә	-1303
▁мо	-1304
▁же	-1305
▁тер	-1306
олько	-1307
▁На	-1308
ӑл	-1309
izm	-1310
alan	-1311
▁тар	-1312
eli	-1313
іне	-1314
ff	-1315
ысы	-1316
▁yet	-1317
ver	-1318
▁em	-1319
▁any	-1320
▁git	-1321
ком	-1322
иль	-1323
орт	-1324
▁had	-1325
▁top	-1326
▁кез	-1327
▁no	-1328
ani	-1329
▁мемлекеттік	-1330
збек	-1331
inden	-1332
лем	-1333
▁mü	-1334
иб	-1335
гы	-1336
там	-1337
▁our	-1338
▁yo	-1339
ew	-1340
рыл	-1341
▁some	-1342
dim	-1343
ınız	-1344
ever	-1345
▁обла	-1346
ылар	-1347
▁сов	-1348
▁~	-1349
▁ис	-1350
▁gid	-1351
асында	-1352
▁ish	-1353
▁bilan	-1354
use	-1355
етін	-1356
▁Ты	-1357
abilir	-1358
ится	-1359
▁Tan	-1360
▁При	-1361
▁gir	-1362
▁ас	-1363
▁жүр	-1364
ci	-1365
mas	-1366
абыл	-1367
үй	-1368
тив	-1369
▁ta	-1370
кім	-1371
▁менен	-1372
▁жол	-1373
ure	-1374
oq	-1375
▁göst	-1376
циаль	-1377
▁di	-1378
ley	-1379
▁kend	-1380
уль	-1381
▁кал	-1382
▁benim	-1383
до	-1384
▁мер	-1385
ением	-1386
iston	-1387
lem	-1388
ее	-1389
әл	-1390
▁кан	-1391
▁En	-1392
▁Pr	-1393
tık	-1394
pr	-1395
▁olac	-1396
▁но	-1397
atlar	-1398
▁St	-1399
▁kor	-1400
▁пар	-1401
▁söyl	-1402
стар	-1403
▁кыл	-1404
▁Z	-1405
▁прин	-1406
▁Bun	-1407
▁пай	-1408
unuz	-1409
▁лиц	-1410
ary	-1411
еж	-1412
іст	-1413
▁район	-1414
уға	-1415
▁По	-1416
ocuk	-1417
дағы	-1418
▁uchun	-1419
әһ	-1420
аттар	-1421
ardım	-1422
▁qo	-1423
na	-1424
▁As	-1425
▁mus	-1426
▁бюд	-1427
ct	-1428
chi	-1429
ople	-1430
▁nasıl	-1431
ilgan	-1432
▁dön	-1433
▁кеш	-1434
ya	-1435
ild	-1436
▁uz	-1437
▁don	-1438
▁tut	-1439
▁бұ	-1440
▁gr	-1441
▁yak	-1442
ществ	-1443
▁would	-1444
ayan	-1445
ры	-1446
▁жөн	-1447
act	-1448
yon	-1449
ста	-1450
▁yüz	-1451
kü	-1452
иш	-1453
▁la	-1454
▁God	-1455
үм	-1456
ӑш	-1457
▁үшін	-1458
▁onun	-1459
▁объ	-1460
ebilir	-1461
ýä	-1462
tü	-1463
ions	-1464
▁Минист	-1465
mam	-1466
мот	-1467
торо	-1468
▁қа	-1469
▁duy	-1470
imi	-1471
eth	-1472
▁iz	-1473
▁büy	-1474
ответ	-1475
▁dev	-1476
▁жер	-1477
▁bana	-1478
▁olur	-1479
dü	-1480
əb	-1481
▁ak	-1482
cı	-1483
ass	-1484
▁kul	-1485
▁when	-1486
▁ен	-1487
ина	-1488
▁бір	-1489
сын	-1490
▁Й	-1491
▁So	-1492
▁dem	-1493
mon	-1494
anın	-1495
oj	-1496
▁Он	-1497
ите	-1498
истан	-1499
рен	-1500
▁yıl	-1501
▁им	-1502
▁she	-1503
нов	-1504
ings	-1505
larını	-1506
bekiston	-1507
рез	-1508
ких	-1509
mem	-1510
▁time	-1511
ылы	-1512
imdi	-1513
▁bar	-1514
▁konuş	-1515
əd	-1516
сь	-1517
▁мне	-1518
ublik	-1519
kil	-1520
ующ	-1521
▁te	-1522
▁think	-1523
қар	-1524
▁Узбек	-1525
▁пом	-1526
▁җ	-1527
▁соответ	-1528
тың	-1529
▁ти	-1530
ang	-1531
espublik	-1532
ound	-1533
▁жар	-1534
▁Ку	-1535
▁people	-1536
dik	-1537
▁во	-1538
сов	-1539
▁gerçek	-1540
▁got	-1541
▁br	-1542
▁Is	-1543
▁алар	-1544
▁qar	-1545
рия	-1546
том	-1547
fer	-1548
way	-1549
пе	-1550
чет	-1551
йым	-1552
▁Иег	-1553
dum	-1554
рет	-1555
reat	-1556
кономи	-1557
▁сред	-1558
еләр	-1559
ӗҫ	-1560
▁бөл	-1561
фи	-1562
яв	-1563
▁san	-1564
▁Hayır	-1565
▁önce	-1566
▁услу	-1567
▁кай	-1568
▁bosh	-1569
▁сам	-1570
▁ile	-1571
to	-1572
ve	-1573
▁кил	-1574
емесе	-1575
ick	-1576
▁үз	-1577
▁ئ	-1578
own	-1579
ять	-1580
▁соответств	-1581
▁göre	-1582
▁немесе	-1583
ence	-1584
ень	-1585
▁need	-1586
alk	-1587
ati	-1588
ную	-1589
▁соб	-1590
▁see	-1591
▁öl	-1592
ase	-1593
род	-1594
сан	-1595
▁бюджет	-1596
▁göz	-1597
▁Узбекистан	-1598
lardan	-1599
сә	-1600
▁Не	-1601
▁Yehova	-1602
▁организа	-1603
--	-1604
есь	-1605
раж	-1606
▁Respublik	-1607
▁чтобы	-1608
eyi	-1609
▁ok	-1610
ünkü	-1611
▁адам	-1612
ию	-1613
▁сказ	-1614
▁az	-1615
▁karş	-1616
▁Баш	-1617
ret	-1618
▁söz	-1619
▁мәс	-1620
eng	-1621
▁bunu	-1622
▁dis	-1623
реб	-1624
ымен	-1625
▁эм	-1626
▁Ad	-1627
ление	-1628
ika	-1629
ıyorum	-1630
ug	-1631
ступ	-1632
▁они	-1633
anı	-1634
ite	-1635
int	-1636
ause	-1637
елей	-1638
larni	-1639
▁кол	-1640
▁been	-1641
ede	-1642
▁beni	-1643
labilir	-1644
of	-1645
іш	-1646
▁This	-1647
pt	-1648
▁уча	-1649
▁work	-1650
дө	-1651
▁X	-1652
ırak	-1653
▁yaz	-1654
кен	-1655
ыть	-1656
ынан	-1657
ank	-1658
исс	-1659
▁жас	-1660
итет	-1661
һы	-1662
▁öld	-1663
ese	-1664
iyorsun	-1665
▁комп	-1666
▁Bur	-1667
▁bec	-1668
▁друг	-1669
▁ek	-1670
▁All	-1671
уы	-1672
▁də	-1673
▁жағ	-1674
▁senin	-1675
oz	-1676
tim	-1677
кого	-1678
ishi	-1679
ade	-1680
ile	-1681
▁Ө	-1682
▁тал	-1683
▁Ы	-1684
▁res	-1685
ыв	-1686
▁Am	-1687
лект	-1688
▁Мы	-1689
ери	-1690
▁мог	-1691
▁Ан	-1692
▁min	-1693
əh	-1694
ken	-1695
кес	-1696
▁said	-1697
▁белән	-1698
arı	-1699
▁kiş	-1700
▁tur	-1701
ви	-1702
▁тебя	-1703
ue	-1704
нар	-1705
▁хӑ	-1706
ольз	-1707
▁es	-1708
▁yardım	-1709
▁ll	-1710
may	-1711
ove	-1712
ыва	-1713
▁ку	-1714
▁эш	-1715
oş	-1716
▁ит	-1717
▁bağ	-1718
▁Республикасының	-1719
▁Ü	-1720
aba	-1721
▁ın	-1722
ough	-1723
▁sür	-1724
тік	-1725
▁тел	-1726
lerini	-1727
▁sah	-1728
una	-1729
щего	-1730
▁реш	-1731
ara	-1732
▁more	-1733
▁Her	-1734
▁действ	-1735
▁öğr	-1736
▁seni	-1737
üzel	-1738
▁вер	-1739
ней	-1740
▁now	-1741
si	-1742
ден	-1743
▁бағ	-1744
aly	-1745
▁hat	-1746
abil	-1747
▁Siz	-1748
▁day	-1749
▁дә	-1750
тен	-1751
ятель	-1752
▁пу	-1753
▁если	-1754
клю	-1755
тал	-1756
▁иш	-1757
нер	-1758
пол	-1759
ире	-1760
имо	-1761
▁Прав	-1762
▁произ	-1763
▁күр	-1764
▁қос	-1765
▁bol	-1766
men	-1767
maya	-1768
▁good	-1769
▁боль	-1770
▁инф	-1771
инистр	-1772
▁hel	-1773
ад	-1774
▁говор	-1775
▁бил	-1776
▁büyük	-1777
▁аудан	-1778
▁жұмыс	-1779
ырыл	-1780
▁How	-1781
▁пов	-1782
▁Гос	-1783
▁Но	-1784
▁қор	-1785
лау	-1786
▁ча	-1787
▁ап	-1788
▁қат	-1789
ram	-1790
▁өтк	-1791
аться	-1792
ents	-1793
ığını	-1794
▁также	-1795
▁ел	-1796
▁öy	-1797
dur	-1798
ций	-1799
ерек	-1800
irish	-1801
ari	-1802
▁how	-1803
дин	-1804
▁dün	-1805
▁tash	-1806
siz	-1807
▁fa	-1808
сене	-1809
▁göster	-1810
▁Kit	-1811
▁ark	-1812
idagi	-1813
▁sağ	-1814
▁comp	-1815
age	-1816
рос	-1817
▁back	-1818
▁İn	-1819
akat	-1820
▁could	-1821
ımı	-1822
быз	-1823
▁kullan	-1824
▁den	-1825
▁мат	-1826
▁doğr	-1827
кон	-1828
▁zor	-1829
▁осу	-1830
▁Республикасы	-1831
lic	-1832
▁part	-1833
нан	-1834
▁Об	-1835
▁там	-1836
▁kap	-1837
▁будет	-1838
▁Son	-1839
резид	-1840
lə	-1841
ıp	-1842
дей	-1843
▁That	-1844
pen	-1845
gün	-1846
ілік	-1847
▁жет	-1848
▁нар	-1849
▁bırak	-1850
▁hakk	-1851
ех	-1852
dən	-1853
▁hu	-1854
▁kız	-1855
▁сәй	-1856
ись	-1857
▁getir	-1858
▁Кудай	-1859
ood	-1860
▁проц	-1861
▁жағдай	-1862
▁себ	-1863
▁быть	-1864
xt	-1865
▁бай	-1866
▁kel	-1867
per	-1868
▁hem	-1869
ren	-1870
▁Про	-1871
ely	-1872
▁тә	-1873
▁Respublikasi	-1874
дік	-1875
ья	-1876
muş	-1877
▁every	-1878
ilik	-1879
▁разв	-1880
жи	-1881
▁çek	-1882
other	-1883
ера	-1884
▁bile	-1885
▁Ý	-1886
endi	-1887
▁fir	-1888
are	-1889
ütün	-1890
▁bit	-1891
lerin	-1892
ряд	-1893
▁Or	-1894
▁зд	-1895
▁жана	-1896
▁İş	-1897
елов	-1898
▁may	-1899
▁Презид	-1900
▁үй	-1901
▁өт	-1902
▁мек	-1903
▁sana	-1904
▁настоя	-1905
лік	-1906
жа	-1907
▁bor	-1908
▁kat	-1909
lü	-1910
ther	-1911
өз	-1912
ете	-1913
чӗ	-1914
тын	-1915
▁sadece	-1916
▁ag	-1917
▁year	-1918
ование	-1919
еге	-1920
тау	-1921
ӗл	-1922
əz	-1923
ili	-1924
ест	-1925
▁Вы	-1926
унк	-1927
daki	-1928
кумен	-1929
ligi	-1930
орма	-1931
inə	-1932
рах	-1933
▁қам	-1934
руд	-1935
▁ок	-1936
олог	-1937
▁those	-1938
ӑм	-1939
раб	-1940
▁Что	-1941
▁kay	-1942
▁ұйым	-1943
▁жылғы	-1944
edim	-1945
▁then	-1946
lig	-1947
ким	-1948
icha	-1949
▁faz	-1950
▁Йәһ	-1951
бер	-1952
▁врем	-1953
▁off	-1954
▁inc	-1955
▁было	-1956
▁вып	-1957
əc	-1958
ульт	-1959
▁neden	-1960
▁Ес	-1961
larda	-1962
itt	-1963
ath	-1964
▁gen	-1965
▁ут	-1966
ект	-1967
кая	-1968
son	-1969
▁наш	-1970
htiy	-1971
▁qilish	-1972
рт	-1973
▁га	-1974
▁way	-1975
▁бал	-1976
▁өчен	-1977
ğin	-1978
▁рег	-1979
▁осуществ	-1980
▁респ	-1981
▁образ	-1982
ими	-1983
▁биз	-1984
dy	-1985
мы	-1986
ated	-1987
▁olacak	-1988
▁Un	-1989
ne	-1990
▁Ү	-1991
мақ	-1992
▁тол	-1993
дары	-1994
▁когда	-1995
▁iki	-1996
▁экономи	-1997
▁мин	-1998
adı	-1999
▁зап	-2000
▁over	-2001
▁ro	-2002
▁кор	-2003
▁меж	-2004
▁нач	-2005
▁which	-2006
▁Tanrı	-2007
tu	-2008
нес	-2009
рал	-2010
фер	-2011
▁представ	-2012
ылық	-2013
▁biri	-2014
оғ	-2015
▁докумен	-2016
енә	-2017
▁Oh	-2018
leş	-2019
▁жүз	-2020
▁сер	-2021
ляется	-2022
мест	-2023
ца	-2024
▁үч	-2025
▁chiq	-2026
▁eder	-2027
iyle	-2028
рас	-2029
ici	-2030
▁should	-2031
мәт	-2032
ləri	-2033
ise	-2034
теп	-2035
▁vard	-2036
ree	-2037
▁өн	-2038
▁ул	-2039
▁ona	-2040
let	-2041
▁bet	-2042
▁ақ	-2043
аг	-2044
ату	-2045
▁üçün	-2046
▁элект	-2047
▁der	-2048
гон	-2049
▁осы	-2050
ven	-2051
▁hap	-2052
larning	-2053
▁look	-2054
▁республи	-2055
▁çocuk	-2056
вед	-2057
▁сог	-2058
thing	-2059
▁деятель	-2060
▁şu	-2061
▁Из	-2062
ilar	-2063
▁İsa	-2064
▁олар	-2065
▁сәйкес	-2066
able	-2067
стро	-2068
ağı	-2069
рок	-2070
инан	-2071
▁They	-2072
▁ma	-2073
ations	-2074
нең	-2075
▁boy	-2076
▁беру	-2077
ора	-2078
azı	-2079
▁Baş	-2080
▁Да	-2081
еспеч	-2082
tar	-2083
▁шар	-2084
▁yapt	-2085
▁только	-2086
les	-2087
іледі	-2088
шь	-2089
▁тем	-2090
аж	-2091
▁po	-2092
ством	-2093
ty	-2094
ника	-2095
▁мӗн	-2096
лет	-2097
▁som	-2098
ыг	-2099
ance	-2100
ента	-2101
зна	-2102
▁tw	-2103
▁Bel	-2104
ush	-2105
asında	-2106
sat	-2107
uda	-2108
▁уб	-2109
▁sal	-2110
ilər	-2111
▁области	-2112
дыр	-2113
▁ruh	-2114
▁мест	-2115
▁том	-2116
ание	-2117
режд	-2118
▁vaz	-2119
ила	-2120
▁қолдан	-2121
enc	-2122
▁нуж	-2123
▁предп	-2124
▁haq	-2125
▁белг	-2126
▁челов	-2127
نى	-2128
▁тәр	-2129
fore	-2130
▁mas	-2131
▁Çok	-2132
▁тебе	-2133
▁министр	-2134
▁Ҫ	-2135
▁мә	-2136
▁din	-2137
парат	-2138
ünü	-2139
хран	-2140
▁мед	-2141
нут	-2142
min	-2143
▁El	-2144
▁есть	-2145
▁үчүн	-2146
ady	-2147
▁onlar	-2148
alari	-2149
ign	-2150
▁musun	-2151
кие	-2152
▁іс	-2153
▁За	-2154
тр	-2155
adaş	-2156
otel	-2157
▁come	-2158
есі	-2159
леу	-2160
еся	-2161
▁нал	-2162
▁түр	-2163
грам	-2164
▁сан	-2165
▁zbekiston	-2166
ech	-2167
fe	-2168
▁dr	-2169
▁ik	-2170
▁Как	-2171
ması	-2172
▁расс	-2173
гө	-2174
uq	-2175
пер	-2176
ğu	-2177
сат	-2178
▁кур	-2179
асын	-2180
ному	-2181
▁bilm	-2182
▁biliyor	-2183
ical	-2184
▁бек	-2185
▁burada	-2186
ildi	-2187
лі	-2188
▁başka	-2189
▁заң	-2190
las	-2191
ýär	-2192
▁енгіз	-2193
▁mon	-2194
▁ilgil	-2195
tin	-2196
▁вед	-2197
▁hayat	-2198
өт	-2199
ось	-2200
▁яв	-2201
▁mil	-2202
ama	-2203
ғын	-2204
▁әкім	-2205
▁boshq	-2206
▁развит	-2207
▁hav	-2208
▁Bunu	-2209
▁serv	-2210
ft	-2211
▁жат	-2212
üre	-2213
▁жел	-2214
▁сдел	-2215
rat	-2216
▁жал	-2217
▁misin	-2218
sız	-2219
▁дип	-2220
хан	-2221
▁әй	-2222
▁Йәһв	-2223
▁тек	-2224
▁make	-2225
larini	-2226
▁böyle	-2227
ond	-2228
▁görün	-2229
▁люб	-2230
so	-2231
лык	-2232
ност	-2233
old	-2234
енных	-2235
▁матери	-2236
ident	-2237
▁üzer	-2238
▁cl	-2239
абар	-2240
▁dol	-2241
▁şek	-2242
гъ	-2243
әб	-2244
maz	-2245
▁между	-2246
▁bek	-2247
иялық	-2248
tor	-2249
alım	-2250
tern	-2251
▁help	-2252
▁tem	-2253
▁tamam	-2254
аса	-2255
ehovah	-2256
sal	-2257
гөн	-2258
▁sav	-2259
▁olabilir	-2260
рон	-2261
▁ter	-2262
ali	-2263
▁call	-2264
щи	-2265
▁дет	-2266
be	-2267
қан	-2268
ахаб	-2269
ылған	-2270
▁стан	-2271
▁Jehovah	-2272
▁обеспеч	-2273
▁дам	-2274
ace	-2275
дем	-2276
▁dedi	-2277
▁etti	-2278
▁орын	-2279
ші	-2280
▁сист	-2281
▁след	-2282
стық	-2283
▁ист	-2284
ума	-2285
▁ил	-2286
stan	-2287
▁Жахаб	-2288
▁str	-2289
▁сот	-2290
gy	-2291
▁new	-2292
▁поряд	-2293
▁производ	-2294
▁aş	-2295
▁ner	-2296
▁жиз	-2297
иться	-2298
ts	-2299
▁kaç	-2300
eceğim	-2301
індегі	-2302
eti	-2303
iya	-2304
▁ort	-2305
▁нам	-2306
▁шеш	-2307
▁Мемлек	-2308
▁bab	-2309
oth	-2310
▁Ay	-2311
▁than	-2312
▁taraf	-2313
cha	-2314
▁кит	-2315
▁нов	-2316
▁plan	-2317
▁öldür	-2318
▁per	-2319
▁дан	-2320
лӗ	-2321
▁баст	-2322
кур	-2323
▁down	-2324
▁дом	-2325
уз	-2326
ью	-2327
▁От	-2328
▁бан	-2329
▁пайдал	-2330
ян	-2331
▁Onu	-2332
▁into	-2333
ial	-2334
siniz	-2335
ething	-2336
▁Министер	-2337
eah	-2338
▁dey	-2339
овать	-2340
▁может	-2341
eck	-2342
▁вс	-2343
ілген	-2344
чит	-2345
▁ви	-2346
датель	-2347
▁bulun	-2348
red	-2349
▁буду	-2350
▁отыр	-2351
gain	-2352
▁воп	-2353
▁эксп	-2354
▁take	-2355
ындағы	-2356
▁получ	-2357
▁karşı	-2358
үмк	-2359
▁fe	-2360
▁od	-2361
▁Tom	-2362
▁этом	-2363
ph	-2364
▁құрыл	-2365
▁тран	-2366
чень	-2367
fter	-2368
тому	-2369
▁поз	-2370
▁шығ	-2371
▁doğru	-2372
ушы	-2373
▁спе	-2374
циональ	-2375
▁ер	-2376
▁пур	-2377
▁hakkında	-2378
▁mah	-2379
вести	-2380
ible	-2381
▁osh	-2382
ons	-2383
▁av	-2384
▁Ger	-2385
ников	-2386
лӑ	-2387
▁only	-2388
▁жүргіз	-2389
гра	-2390
▁рез	-2391
мож	-2392
▁ihtiy	-2393
ory	-2394
ский	-2395
▁финан	-2396
mel	-2397
ırım	-2398
diy	-2399
дыру	-2400
цию	-2401
abul	-2402
▁мүмк	-2403
▁человек	-2404
лав	-2405
▁әр	-2406
▁Ком	-2407
▁она	-2408
uck	-2409
ığın	-2410
▁тӑ	-2411
лат	-2412
лаш	-2413
держ	-2414
wn	-2415
add	-2416
oss	-2417
▁Если	-2418
▁Tamam	-2419
▁güzel	-2420
▁Астан	-2421
▁Eğer	-2422
▁istem	-2423
▁жаз	-2424
▁şeyler	-2425
▁hep	-2426
▁two	-2427
▁чем	-2428
idir	-2429
▁Kaz	-2430
▁тор	-2431
olog	-2432
▁вас	-2433
ities	-2434
▁есеп	-2435
▁tell	-2436
йр	-2437
лих	-2438
▁dir	-2439
▁мет	-2440
ализа	-2441
▁other	-2442
▁которые	-2443
dım	-2444
▁кто	-2445
larga	-2446
▁geldi	-2447
low	-2448
▁ад	-2449
aları	-2450
алары	-2451
ork	-2452
еҙ	-2453
ern	-2454
▁рес	-2455
рак	-2456
▁соз	-2457
▁доп	-2458
▁fazla	-2459
▁стран	-2460
гов	-2461
▁exp	-2462
сыз	-2463
дау	-2464
▁жаң	-2465
▁amal	-2466
▁государственной	-2467
ince	-2468
▁құқ	-2469
▁учрежд	-2470
ىل	-2471
▁Ц	-2472
raf	-2473
▁пере	-2474
▁установ	-2475
meye	-2476
▁şeyi	-2477
▁under	-2478
есе	-2479
нен	-2480
яй	-2481
өм	-2482
ющих	-2483
▁құж	-2484
▁again	-2485
гда	-2486
▁let	-2487
бо	-2488
ымша	-2489
▁хот	-2490
ама	-2491
ук	-2492
▁жүзеге	-2493
▁вз	-2494
орто	-2495
▁Bil	-2496
▁обл	-2497
ition	-2498
▁biraz	-2499
ках	-2500
▁Ый	-2501
▁Yah	-2502
▁систем	-2503
▁oy	-2504
▁ек	-2505
▁dan	-2506
▁связ	-2507
aber	-2508
▁app	-2509
▁haz	-2510
▁горо	-2511
▁something	-2512
▁вид	-2513
ində	-2514
пы	-2515
▁ма	-2516
ıyorsun	-2517
abi	-2518
▁istiyorum	-2519
▁ук	-2520
▁оказ	-2521
▁время	-2522
öl	-2523
үг	-2524
▁таб	-2525
mi	-2526
ivers	-2527
▁слов	-2528
▁She	-2529
▁указ	-2530
ather	-2531
▁durum	-2532
кән	-2533
▁wr	-2534
amaz	-2535
▁If	-2536
esin	-2537
▁мил	-2538
▁going	-2539
▁arkadaş	-2540
▁Bay	-2541
ful	-2542
lish	-2543
▁For	-2544
ought	-2545
▁There	-2546
▁информа	-2547
ily	-2548
cak	-2549
▁мас	-2550
▁арнал	-2551
▁постанов	-2552
edir	-2553
ӑна	-2554
лог	-2555
ünde	-2556
ody	-2557
нде	-2558
eceğ	-2559
▁Dav	-2560
din	-2561
igan	-2562
▁fark	-2563
▁Well	-2564
▁geri	-2565
▁соглас	-2566
üç	-2567
▁ғ	-2568
ütf	-2569
ива	-2570
асыз	-2571
▁сақ	-2572
onna	-2573
▁Onun	-2574
▁ая	-2575
▁хоч	-2576
▁bas	-2577
▁тап	-2578
▁законо	-2579
мә	-2580
шен	-2581
eg	-2582
▁yön	-2583
гел	-2584
рес	-2585
dagi	-2586
▁ağ	-2587
лары	-2588
▁Har	-2589
▁пайдалан	-2590
▁hiss	-2591
▁inv	-2592
иң	-2593
▁ask	-2594
▁rah	-2595
▁ее	-2596
ству	-2597
▁служ	-2598
▁ҳ	-2599
▁er	-2600
тары	-2601
▁does	-2602
ода	-2603
lere	-2604
▁опред	-2605
ness	-2606
ҫҫ	-2607
ращ	-2608
▁яр	-2609
▁Kar	-2610
▁көз	-2611
▁inan	-2612
ris	-2613
улар	-2614
esini	-2615
▁стро	-2616
..	-2617
ene	-2618
▁Ol	-2619
ха	-2620
ens	-2621
▁того	-2622
▁=	-2623
ular	-2624
▁edil	-2625
▁acc	-2626
▁Benim	-2627
▁Br	-2628
▁kom	-2629
▁sur	-2630
▁first	-2631
ock	-2632
▁Şimdi	-2633
ских	-2634
▁Так	-2635
yz	-2636
▁Ұ	-2637
tım	-2638
▁yem	-2639
▁случа	-2640
▁değiş	-2641
tain	-2642
▁diye	-2643
ирован	-2644
▁арналған	-2645
▁кыз	-2646
ковод	-2647
▁etmek	-2648
ортостан	-2649
▁програм	-2650
дык	-2651
▁нес	-2652
▁life	-2653
▁mat	-2654
ну	-2655
iyim	-2656
огов	-2657
▁исполн	-2658
üs	-2659
akh	-2660
ерт	-2661
тори	-2662
▁сем	-2663
ұл	-2664
▁состав	-2665
▁использ	-2666
▁соответствии	-2667
bet	-2668
get	-2669
▁Ин	-2670
▁tüm	-2671
рай	-2672
▁ди	-2673
стыру	-2674
any	-2675
▁нет	-2676
▁отно	-2677
▁bütün	-2678
▁never	-2679
ain	-2680
руп	-2681
▁план	-2682
озяй	-2683
▁ilk	-2684
▁провед	-2685
we	-2686
▁мар	-2687
▁қабыл	-2688
ail	-2689
▁these	-2690
пен	-2691
▁San	-2692
malı	-2693
▁pay	-2694
otgan	-2695
▁kit	-2696
▁very	-2697
▁булган	-2698
▁которо	-2699
уге	-2700
▁gu	-2701
ilde	-2702
öv	-2703
кое	-2704
▁ед	-2705
adigan	-2706
▁Кон	-2707
mez	-2708
▁reg	-2709
imizi	-2710
калық	-2711
▁вә	-2712
▁Can	-2713
кин	-2714
▁yeni	-2715
▁um	-2716
▁ур	-2717
▁асы	-2718
▁нич	-2719
▁зем	-2720
▁çıkar	-2721
кол	-2722
стер	-2723
▁üst	-2724
mək	-2725
▁car	-2726
▁керек	-2727
▁before	-2728
ار	-2729
▁сай	-2730
▁açık	-2731
▁düny	-2732
▁эле	-2733
larına	-2734
acağım	-2735
▁Gen	-2736
▁öyle	-2737
▁Hey	-2738
▁терри	-2739
ısı	-2740
ӗм	-2741
▁ой	-2742
▁rel	-2743
▁кей	-2744
▁тво	-2745
sunuz	-2746
нолог	-2747
▁find	-2748
▁kork	-2749
▁қай	-2750
endir	-2751
▁onları	-2752
mey	-2753
▁cr	-2754
▁num	-2755
▁Иис	-2756
әсіп	-2757
▁мол	-2758
▁coun	-2759
▁басш	-2760
onun	-2761
ателя	-2762
▁окру	-2763
▁Çünkü	-2764
▁законодатель	-2765
гу	-2766
ina	-2767
tel	-2768
▁where	-2769
▁деген	-2770
aro	-2771
▁рет	-2772
▁тұр	-2773
▁айт	-2774
▁комисс	-2775
▁эп	-2776
лаго	-2777
ась	-2778
ox	-2779
ogram	-2780
▁must	-2781
▁yarat	-2782
▁Bana	-2783
▁kaz	-2784
ителя	-2785
▁anlam	-2786
▁istiyor	-2787
кар	-2788
▁yax	-2789
air	-2790
▁ob	-2791
▁really	-2792
▁өл	-2793
▁sak	-2794
▁gonna	-2795
▁birlik	-2796
▁направ	-2797
▁Dr	-2798
▁эти	-2799
▁Госу	-2800
▁этого	-2801
kat	-2802
▁пӗр	-2803
ütfen	-2804
▁Йәһвә	-2805
▁байлан	-2806
deş	-2807
tik	-2808
▁tel	-2809
▁уже	-2810
düğ	-2811
▁би	-2812
елен	-2813
▁кат	-2814
led	-2815
und	-2816
есс	-2817
ть	-2818
▁хӑй	-2819
▁после	-2820
▁мл	-2821
аптар	-2822
▁içinde	-2823
▁деятельности	-2824
dür	-2825
▁even	-2826
▁Kazakh	-2827
дов	-2828
▁поч	-2829
▁Yeah	-2830
▁bizi	-2831
▁önem	-2832
кә	-2833
ova	-2834
про	-2835
▁mut	-2836
▁име	-2837
▁измен	-2838
ает	-2839
self	-2840
eleri	-2841
ement	-2842
▁Дж	-2843
▁tas	-2844
▁At	-2845
▁ун	-2846
▁Bak	-2847
▁hazır	-2848
ting	-2849
▁alt	-2850
▁ayn	-2851
▁prob	-2852
ительства	-2853
▁talk	-2854
lus	-2855
▁bah	-2856
раждан	-2857
▁ответ	-2858
▁istedi	-2859
▁сказал	-2860
сер	-2861
▁size	-2862
ілетін	-2863
▁organ	-2864
▁tashkil	-2865
enin	-2866
дарлам	-2867
▁Sadece	-2868
əq	-2869
ое	-2870
rar	-2871
▁сил	-2872
▁ah	-2873
▁bl	-2874
ткән	-2875
інен	-2876
▁помо	-2877
▁child	-2878
▁болып	-2879
бай	-2880
alık	-2881
▁davlat	-2882
ключ	-2883
работ	-2884
▁kötü	-2885
▁hiçbir	-2886
стве	-2887
▁sır	-2888
▁Иегов	-2889
▁управ	-2890
ational	-2891
▁қамтам	-2892
▁Tr	-2893
орош	-2894
▁nin	-2895
▁söyledi	-2896
▁İy	-2897
ates	-2898
asını	-2899
ça	-2900
ілер	-2901
▁Seni	-2902
▁объек	-2903
▁because	-2904
ors	-2905
▁guy	-2906
▁beli	-2907
ori	-2908
ета	-2909
▁eş	-2910
ater	-2911
стру	-2912
andır	-2913
▁also	-2914
▁Ab	-2915
▁Sp	-2916
▁см	-2917
кции	-2918
▁ваш	-2919
▁қамтамасыз	-2920
▁Нет	-2921
iew	-2922
mad	-2923
əyə	-2924
angi	-2925
▁yil	-2926
▁выс	-2927
ремен	-2928
ala	-2929
▁чер	-2930
готов	-2931
▁сель	-2932
▁şekilde	-2933
iyy	-2934
▁erk	-2935
anlar	-2936
inc	-2937
▁Tur	-2938
▁района	-2939
üc	-2940
▁суб	-2941
ӗсем	-2942
▁Kim	-2943
erson	-2944
▁love	-2945
▁необ	-2946
▁ediyor	-2947
ош	-2948
▁nə	-2949
tür	-2950
▁gön	-2951
▁Sana	-2952
вар	-2953
elik	-2954
▁rec	-2955
▁ris	-2956
▁things	-2957
үп	-2958
lim	-2959
▁pre	-2960
луч	-2961
▁Onlar	-2962
▁пек	-2963
▁dost	-2964
▁расп	-2965
▁аш	-2966
атор	-2967
▁вӑл	-2968
▁алып	-2969
▁обяз	-2970
ake	-2971
▁сек	-2972
үк	-2973
tirish	-2974
▁muh	-2975
▁өс	-2976
ittle	-2977
▁мемлекет	-2978
өй	-2979
▁dış	-2980
▁жак	-2981
ool	-2982
амб	-2983
уры	-2984
▁saat	-2985
ұр	-2986
▁зан	-2987
▁мал	-2988
істер	-2989
▁Peki	-2990
ire	-2991
iss	-2992
аның	-2993
қы	-2994
▁•	-2995
▁нә	-2996
▁басқар	-2997
▁too	-2998
▁Аллаһ	-2999
▁My	-3000
▁fik	-3001
▁Бу	-3002
enden	-3003
▁olmak	-3004
лт	-3005
eep	-3006
▁них	-3007
▁well	-3008
ыми	-3009
ığım	-3010
▁met	-3011
▁sab	-3012
▁еще	-3013
lum	-3014
▁made	-3015
▁оның	-3016
▁просто	-3017
үш	-3018
atch	-3019
trol	-3020
жен	-3021
▁Mü	-3022
ayım	-3023
еке	-3024
иту	-3025
▁Со	-3026
ицин	-3027
sınız	-3028
▁years	-3029
▁ла	-3030
▁mes	-3031
▁güven	-3032
lib	-3033
▁кең	-3034
▁xizm	-3035
▁yoki	-3036
▁негіз	-3037
▁ب	-3038
elim	-3039
ничес	-3040
▁участ	-3041
▁onlara	-3042
ök	-3043
▁pol	-3044
▁жүй	-3045
▁нед	-3046
▁kadın	-3047
▁тең	-3048
▁Ст	-3049
▁үл	-3050
aret	-3051
▁тен	-3052
би	-3053
ves	-3054
ıyla	-3055
▁день	-3056
▁кешеләр	-3057
бор	-3058
▁жоб	-3059
▁соң	-3060
aat	-3061
рек	-3062
▁вам	-3063
▁ilgili	-3064
▁olduğu	-3065
▁болгон	-3066
▁граждан	-3067
▁лет	-3068
asyon	-3069
ием	-3070
ыны	-3071
▁Ну	-3072
ladı	-3073
▁мам	-3074
мал	-3075
▁sc	-3076
▁men	-3077
▁tam	-3078
▁onların	-3079
▁dil	-3080
▁verdi	-3081
▁стать	-3082
▁территори	-3083
▁Kon	-3084
▁sec	-3085
▁алу	-3086
▁пат	-3087
▁Daha	-3088
izmet	-3089
▁настоящ	-3090
dın	-3091
ekk	-3092
вал	-3093
▁Öz	-3094
▁ним	-3095
▁ə	-3096
üçük	-3097
▁sizin	-3098
▁социаль	-3099
ılı	-3100
▁сон	-3101
igh	-3102
ral	-3103
▁ро	-3104
▁эт	-3105
▁thr	-3106
▁проек	-3107
▁Иегова	-3108
pp	-3109
оже	-3110
ublic	-3111
ayotgan	-3112
▁треб	-3113
▁здесь	-3114
▁Allahın	-3115
lk	-3116
eve	-3117
ендә	-3118
иров	-3119
▁seç	-3120
▁Senin	-3121
▁руковод	-3122
▁Now	-3123
▁des	-3124
▁кем	-3125
▁Beni	-3126
▁edir	-3127
ілім	-3128
малар	-3129
▁gerçekten	-3130
ehow	-3131
▁ass	-3132
▁düz	-3133
▁bilen	-3134
бе	-3135
▁өзгер	-3136
со	-3137
ормат	-3138
▁şimdi	-3139
luk	-3140
▁вос	-3141
▁мақ	-3142
arlar	-3143
▁bize	-3144
▁яз	-3145
eyim	-3146
irit	-3147
▁koy	-3148
▁yal	-3149
▁основ	-3150
▁little	-3151
▁Yani	-3152
▁средств	-3153
час	-3154
▁De	-3155
▁ол	-3156
сион	-3157
▁более	-3158
als	-3159
mayı	-3160
▁перв	-3161
gar	-3162
▁сөз	-3163
▁оқ	-3164
▁nä	-3165
▁Why	-3166
▁қатыс	-3167
ӑк	-3168
▁ҫав	-3169
▁были	-3170
▁world	-3171
LA	-3172
mat	-3173
імен	-3174
▁сто	-3175
▁технолог	-3176
oğ	-3177
▁инвести	-3178
str	-3179
лин	-3180
▁ӗҫ	-3181
siya	-3182
▁көп	-3183
arak	-3184
▁тата	-3185
▁Are	-3186
▁Тур	-3187
ileri	-3188
▁ауыл	-3189
▁шешім	-3190
▁көрсету	-3191
gun	-3192
ляет	-3193
▁bizim	-3194
▁бағдарлам	-3195
▁Don	-3196
ER	-3197
ены	-3198
▁Res	-3199
дардың	-3200
▁кандай	-3201
асындағы	-3202
дарды	-3203
uth	-3204
▁sm	-3205
▁ҚР	-3206
▁Осы	-3207
ящ	-3208
ота	-3209
unun	-3210
▁ҫин	-3211
▁tomon	-3212
▁города	-3213
müş	-3214
▁qay	-3215
▁sat	-3216
kaz	-3217
▁РК	-3218
▁olsun	-3219
ıç	-3220
шер	-3221
▁Hotel	-3222
▁Государствен	-3223
яб	-3224
▁Mar	-3225
▁тов	-3226
yp	-3227
тел	-3228
▁нәр	-3229
номоч	-3230
аралық	-3231
▁Neden	-3232
▁Ýehow	-3233
▁ihtiyac	-3234
ەر	-3235
кий	-3236
▁du	-3237
▁ib	-3238
▁іш	-3239
lgan	-3240
lease	-3241
▁inter	-3242
▁очень	-3243
▁финансов	-3244
пис	-3245
ower	-3246
▁ann	-3247
▁дал	-3248
▁id	-3249
▁söyley	-3250
▁необход	-3251
рияти	-3252
bat	-3253
ена	-3254
▁Com	-3255
▁сез	-3256
sen	-3257
▁Ac	-3258
adır	-3259
htir	-3260
▁mer	-3261
▁shun	-3262
▁қаул	-3263
alq	-3264
▁аң	-3265
orat	-3266
▁New	-3267
ындай	-3268
▁hisob	-3269
▁night	-3270
▁материал	-3271
▁kendi	-3272
▁реализа	-3273
▁Ok	-3274
ылау	-3275
▁hoş	-3276
▁nec	-3277
▁yük	-3278
▁İyi	-3279
▁бекі	-3280
▁artık	-3281
lace	-3282
ләре	-3283
▁etish	-3284
ырга	-3285
▁ail	-3286
▁vak	-3287
ителей	-3288
өк	-3289
▁ск	-3290
▁hol	-3291
▁yat	-3292
▁была	-3293
lerine	-3294
▁Алмат	-3295
gr	-3296
▁доб	-3297
▁ему	-3298
▁give	-3299
▁much	-3300
▁обще	-3301
ait	-3302
inizi	-3303
▁ق	-3304
asın	-3305
алык	-3306
▁чис	-3307
▁сооб	-3308
она	-3309
▁Mr	-3310
erek	-3311
▁kol	-3312
▁süre	-3313
▁бөлім	-3314
▁халық	-3315
ати	-3316
▁кир	-3317
ələr	-3318
malar	-3319
▁start	-3320
nız	-3321
urs	-3322
▁Şu	-3323
alik	-3324
ılan	-3325
▁mem	-3326
▁рух	-3327
lak	-3328
iden	-3329
вержд	-3330
▁mean	-3331
enn	-3332
ekkür	-3333
▁заяв	-3334
▁anlat	-3335
▁услуги	-3336
üne	-3337
дня	-3338
▁қой	-3339
▁ister	-3340
▁хабар	-3341
чно	-3342
▁mar	-3343
▁ден	-3344
циялар	-3345
ize	-3346
алау	-3347
▁Con	-3348
eşekkür	-3349
▁установлен	-3350
ızı	-3351
дән	-3352
▁ош	-3353
ился	-3354
▁Come	-3355
▁last	-3356
нӗ	-3357
ув	-3358
▁nor	-3359
▁нужно	-3360
▁медицин	-3361
eya	-3362
рақ	-3363
тің	-3364
▁Gr	-3365
▁böl	-3366
esine	-3367
▁trans	-3368
▁Kazakhstan	-3369
gel	-3370
гент	-3371
енең	-3372
▁Did	-3373
asına	-3374
▁конкур	-3375
ҙә	-3376
ope	-3377
urt	-3378
ост	-3379
ром	-3380
▁haf	-3381
▁eden	-3382
егодня	-3383
▁amalga	-3384
duğ	-3385
гінің	-3386
ыстар	-3387
▁қарж	-3388
▁ұсын	-3389
▁çünkü	-3390
▁tart	-3391
▁благо	-3392
▁Аллаһы	-3393
▁+	-3394
нам	-3395
▁Ak	-3396
▁devam	-3397
ered	-3398
▁аки	-3399
lında	-3400
ӗт	-3401
▁İs	-3402
рият	-3403
▁послед	-3404
аҡ	-3405
лад	-3406
ынды	-3407
остав	-3408
▁olmalı	-3409
ins	-3410
▁ле	-3411
овер	-3412
▁Они	-3413
▁услов	-3414
tif	-3415
вид	-3416
еле	-3417
чение	-3418
▁geçir	-3419
▁бастап	-3420
лән	-3421
▁тан	-3422
▁Lord	-3423
▁after	-3424
▁bunun	-3425
▁yicha	-3426
▁менән	-3427
▁Астана	-3428
▁комитет	-3429
сед	-3430
▁great	-3431
ль	-3432
ела	-3433
асына	-3434
aw	-3435
яр	-3436
▁Ex	-3437
umuz	-3438
▁кам	-3439
usu	-3440
реш	-3441
ouse	-3442
▁авто	-3443
▁insanlar	-3444
▁году	-3445
abb	-3446
▁ph	-3447
▁май	-3448
▁kimi	-3449
ekt	-3450
iyi	-3451
imes	-3452
▁naz	-3453
▁Кит	-3454
реп	-3455
▁happen	-3456
баев	-3457
▁дай	-3458
▁хозяй	-3459
вор	-3460
eral	-3461
▁olun	-3462
gul	-3463
сін	-3464
ыту	-3465
eter	-3466
▁Пав	-3467
▁шарт	-3468
▁thing	-3469
▁vazir	-3470
нет	-3471
▁бо	-3472
▁бақ	-3473
▁дня	-3474
▁away	-3475
▁контр	-3476
ложение	-3477
▁att	-3478
дарын	-3479
▁маш	-3480
▁хал	-3481
asida	-3482
▁жөніндегі	-3483
оде	-3484
▁aynı	-3485
▁comm	-3486
▁Belki	-3487
ie	-3488
▁özel	-3489
циялық	-3490
теу	-3491
▁должны	-3492
odu	-3493
ple	-3494
▁Be	-3495
ingd	-3496
ники	-3497
▁заб	-3498
ственных	-3499
гін	-3500
ship	-3501
▁Она	-3502
larının	-3503
uman	-3504
▁prov	-3505
ığımız	-3506
maq	-3507
ric	-3508
medi	-3509
▁мерз	-3510
▁цент	-3511
▁eğ	-3512
ілді	-3513
▁дейін	-3514
ального	-3515
دى	-3516
ars	-3517
▁fam	-3518
▁вст	-3519
▁жаш	-3520
▁пир	-3521
▁сум	-3522
▁long	-3523
▁Bunun	-3524
çe	-3525
ton	-3526
айды	-3527
▁feel	-3528
▁государ	-3529
▁порядке	-3530
eks	-3531
▁отк	-3532
▁проб	-3533
енного	-3534
emi	-3535
тыр	-3536
ктан	-3537
▁doğ	-3538
▁fri	-3539
▁над	-3540
▁gece	-3541
▁show	-3542
▁пунк	-3543
langan	-3544
▁yaşam	-3545
▁many	-3546
▁басқа	-3547
düm	-3548
▁работы	-3549
ym	-3550
...	-3551
kan	-3552
ward	-3553
əcək	-3554
▁зар	-3555
редит	-3556
▁всех	-3557
▁birlikte	-3558
тыру	-3559
▁far	-3560
▁mum	-3561
uvchi	-3562
ices	-3563
▁sil	-3564
▁tal	-3565
▁реда	-3566
lariga	-3567
▁больше	-3568
▁Ю	-3569
чер	-3570
cept	-3571
▁own	-3572
▁co	-3573
▁dik	-3574
▁meet	-3575
аларды	-3576
▁still	-3577
ических	-3578
мотр	-3579
▁dif	-3580
▁friend	-3581
▁person	-3582
▁düşünüyor	-3583
âl	-3584
ner	-3585
likle	-3586
лттық	-3587
ult	-3588
land	-3589
▁Em	-3590
нерг	-3591
▁Hiç	-3592
▁Par	-3593
▁del	-3594
▁вне	-3595
▁sahip	-3596
▁ı	-3597
▁kan	-3598
▁Гай	-3599
▁izin	-3600
▁құжаттар	-3601
▁put	-3602
▁совер	-3603
▁Мемлекеттік	-3604
уй	-3605
ари	-3606
▁ul	-3607
▁бө	-3608
анын	-3609
▁why	-3610
çi	-3611
акыт	-3612
альных	-3613
▁Çocuk	-3614
▁кәсіп	-3615
▁жаңа	-3616
▁интер	-3617
вы	-3618
онд	-3619
▁km	-3620
▁old	-3621
▁ҫын	-3622
народ	-3623
▁edin	-3624
▁себя	-3625
▁،	-3626
iydi	-3627
▁sık	-3628
ia	-3629
arım	-3630
▁вод	-3631
▁öğren	-3632
▁kardeş	-3633
▁ақпарат	-3634
▁дер	-3635
▁отнош	-3636
ало	-3637
▁Kitab	-3638
қос	-3639
▁dec	-3640
▁Пер	-3641
▁турында	-3642
тап	-3643
elop	-3644
форм	-3645
▁sub	-3646
▁всё	-3647
aý	-3648
▁ве	-3649
▁When	-3650
sek	-3651
особ	-3652
▁буй	-3653
сіз	-3654
▁Fr	-3655
▁аб	-3656
▁end	-3657
▁Башҡ	-3658
▁проду	-3659
деу	-3660
▁ең	-3661
▁год	-3662
▁пен	-3663
endim	-3664
▁sizi	-3665
▁развития	-3666
ҫҫӗ	-3667
▁сондай	-3668
▁трансп	-3669
вол	-3670
лик	-3671
▁To	-3672
edik	-3673
▁луч	-3674
ейчас	-3675
▁құқық	-3676
▁Ə	-3677
ağa	-3678
щее	-3679
▁Bab	-3680
▁Mer	-3681
▁güç	-3682
▁дополн	-3683
uğ	-3684
има	-3685
уын	-3686
▁zar	-3687
▁ог	-3688
esus	-3689
▁ins	-3690
▁жағдайда	-3691
duk	-3692
иру	-3693
▁ür	-3694
iyet	-3695
▁məs	-3696
▁Пос	-3697
▁room	-3698
▁hatır	-3699
▁davran	-3700
ebil	-3701
атив	-3702
▁тӑр	-3703
uştur	-3704
▁Just	-3705
▁cons	-3706
▁küçük	-3707
zbekiston	-3708
umu	-3709
инг	-3710
tion	-3711
▁kes	-3712
▁mod	-3713
▁орт	-3714
▁Huda	-3715
▁diğer	-3716
▁толық	-3717
▁Алматы	-3718
дү	-3719
ҙы	-3720
ona	-3721
нәр	-3722
ылды	-3723
iladi	-3724
ıma	-3725
▁жо	-3726
▁уй	-3727
▁kaf	-3728
▁аза	-3729
▁тір	-3730
▁сообщ	-3731
yny	-3732
ілі	-3733
▁ör	-3734
шего	-3735
▁gəl	-3736
▁sist	-3737
▁него	-3738
▁Hudaý	-3739
▁vardı	-3740
▁Иисус	-3741
eme	-3742
utsal	-3743
▁veya	-3744
▁tarih	-3745
▁Кудайдын	-3746
мағ	-3747
▁Tek	-3748
ating	-3749
bu	-3750
ұқ	-3751
kor	-3752
▁huj	-3753
гез	-3754
▁wom	-3755
▁Мәс	-3756
▁мін	-3757
aning	-3758
▁dest	-3759
gin	-3760
енз	-3761
▁табыл	-3762
daş	-3763
ned	-3764
▁Av	-3765
▁oğ	-3766
▁Car	-3767
iness	-3768
чин	-3769
rıca	-3770
тері	-3771
▁Turk	-3772
▁real	-3773
▁Jesus	-3774
▁асыру	-3775
▁город	-3776
▁нәрсә	-3777
ши	-3778
▁Ya	-3779
▁аз	-3780
▁Amer	-3781
▁счет	-3782
▁қара	-3783
▁показ	-3784
▁bin	-3785
▁ҳәм	-3786
▁Gerçek	-3787
▁который	-3788
чу	-3789
▁its	-3790
▁sol	-3791
▁жос	-3792
▁üçin	-3793
kaç	-3794
ıcı	-3795
▁deb	-3796
▁suç	-3797
▁пал	-3798
▁Hadi	-3799
▁asos	-3800
▁görüş	-3801
▁милли	-3802
▁много	-3803
▁ye	-3804
eyin	-3805
ском	-3806
шӗн	-3807
▁buy	-3808
▁ету	-3809
iyyət	-3810
лении	-3811
▁ölüm	-3812
▁demek	-3813
полномоч	-3814
ee	-3815
тү	-3816
mət	-3817
мун	-3818
опас	-3819
ункт	-3820
үндө	-3821
кімет	-3822
▁анық	-3823
ілікті	-3824
▁problem	-3825
▁предостав	-3826
ээ	-3827
yst	-3828
уаш	-3829
емых	-3830
▁Ona	-3831
▁перед	-3832
▁мүмкін	-3833
dəs	-3834
ван	-3835
най	-3836
▁Ул	-3837
elen	-3838
▁yen	-3839
▁hamda	-3840
axs	-3841
bor	-3842
▁aý	-3843
▁İşte	-3844
▁countr	-3845
ilish	-3846
▁keep	-3847
▁Pek	-3848
▁Пол	-3849
▁орн	-3850
алған	-3851
ылады	-3852
▁электрон	-3853
ead	-3854
ысқа	-3855
▁add	-3856
▁проф	-3857
▁арқ	-3858
▁жен	-3859
▁тұл	-3860
▁hand	-3861
минист	-3862
▁hizmet	-3863
▁yüzden	-3864
▁Жахаба	-3865
улай	-3866
▁Раз	-3867
ollow	-3868
▁disc	-3869
▁faol	-3870
▁mumkin	-3871
раф	-3872
▁dak	-3873
▁vur	-3874
▁пӗл	-3875
▁Sonra	-3876
цен	-3877
ways	-3878
undan	-3879
терді	-3880
▁bilər	-3881
▁boshqa	-3882
ual	-3883
воз	-3884
тора	-3885
циал	-3886
▁где	-3887
ындау	-3888
▁kill	-3889
▁being	-3890
▁мәсел	-3891
▁gönder	-3892
мещ	-3893
ура	-3894
▁Дав	-3895
▁дек	-3896
керлер	-3897
rib	-3898
ығы	-3899
ісім	-3900
anday	-3901
indən	-3902
esinde	-3903
▁kabul	-3904
qəd	-3905
▁Ön	-3906
onom	-3907
▁uzak	-3908
▁xalq	-3909
لى	-3910
лап	-3911
ылган	-3912
▁нәти	-3913
▁Fakat	-3914
ӑп	-3915
lif	-3916
бас	-3917
дөр	-3918
▁taş	-3919
▁көш	-3920
▁ныс	-3921
артам	-3922
орошо	-3923
▁эмне	-3924
▁İnsan	-3925
met	-3926
дый	-3927
слу	-3928
тарды	-3929
▁өткіз	-3930
▁ала	-3931
▁дней	-3932
ира	-3933
нине	-3934
▁жан	-3935
▁cour	-3936
▁uzun	-3937
▁тәрті	-3938
туу	-3939
deki	-3940
oper	-3941
▁Bar	-3942
▁orada	-3943
▁возмож	-3944
▁предус	-3945
▁dok	-3946
▁форм	-3947
▁place	-3948
▁through	-3949
ahk	-3950
ская	-3951
▁kam	-3952
▁qur	-3953
▁hujj	-3954
▁әлеу	-3955
▁oluyor	-3956
▁организации	-3957
its	-3958
mal	-3959
zım	-3960
▁İç	-3961
етер	-3962
▁акт	-3963
▁iman	-3964
▁such	-3965
▁önemli	-3966
▁biliyorum	-3967
ger	-3968
لار	-3969
▁жив	-3970
▁bazı	-3971
орматив	-3972
▁бақылау	-3973
оо	-3974
lama	-3975
▁Yap	-3976
▁fin	-3977
год	-3978
aten	-3979
edin	-3980
ался	-3981
▁чыг	-3982
ystem	-3983
аларын	-3984
▁vardır	-3985
ыла	-3986
▁ayr	-3987
▁Все	-3988
▁тру	-3989
▁didn	-3990
▁дела	-3991
ностью	-3992
▁verir	-3993
dık	-3994
▁Dün	-3995
▁sin	-3996
▁дума	-3997
dün	-3998
▁Let	-3999
▁Pre	-4000
▁ise	-4001
▁kas	-4002
▁пож	-4003
▁сотруд	-4004
ýän	-4005
ует	-4006
▁нем	-4007
▁будут	-4008
htirish	-4009
дарының	-4010
никалық	-4011
▁tomonidan	-4012
▁государственных	-4013
ying	-4014
▁tap	-4015
▁found	-4016
акан	-4017
▁yür	-4018
арлар	-4019
▁thought	-4020
рех	-4021
▁Ак	-4022
mesi	-4023
▁Gör	-4024
▁аны	-4025
lıyor	-4026
истра	-4027
▁шығар	-4028
dun	-4029
гей	-4030
▁Yes	-4031
▁told	-4032
▁жылы	-4033
ото	-4034
спек	-4035
▁Кар	-4036
▁тип	-4037
чения	-4038
▁doing	-4039
цы	-4040
van	-4041
▁өк	-4042
▁won	-4043
▁тот	-4044
ğimiz	-4045
▁доро	-4046
▁olmad	-4047
▁çev	-4048
▁önc	-4049
▁зас	-4050
▁Burada	-4051
▁болады	-4052
isini	-4053
ысының	-4054
▁кейін	-4055
ирования	-4056
нь	-4057
▁уп	-4058
▁кап	-4059
ünden	-4060
▁Изге	-4061
âlâ	-4062
ога	-4063
фика	-4064
▁ilə	-4065
qəddəs	-4066
▁актив	-4067
▁рабоч	-4068
▁случае	-4069
aviy	-4070
▁Kend	-4071
isin	-4072
▁Gel	-4073
▁Not	-4074
▁Биб	-4075
▁Мне	-4076
алады	-4077
лихат	-4078
ристи	-4079
▁через	-4080
иг	-4081
▁bus	-4082
▁def	-4083
▁Мин	-4084
▁necə	-4085
larımız	-4086
▁yalnız	-4087
▁белгіл	-4088
ирек	-4089
ысты	-4090
▁газ	-4091
▁өнді	-4092
oyd	-4093
▁кв	-4094
лген	-4095
ılmış	-4096
▁Your	-4097
▁better	-4098
▁провод	-4099
ete	-4100
кел	-4101
▁жеке	-4102
▁şöyle	-4103
рады	-4104
▁dep	-4105
▁oyn	-4106
▁нер	-4107
▁Ыйык	-4108
ушылар	-4109
▁состоя	-4110
▁результ	-4111
енті	-4112
▁May	-4113
▁фор	-4114
ersin	-4115
▁haber	-4116
▁sorun	-4117
▁жизни	-4118
▁Башҡортостан	-4119
▁Er	-4120
▁Öy	-4121
arth	-4122
ании	-4123
▁Dur	-4124
▁Who	-4125
▁tür	-4126
тілер	-4127
▁herk	-4128
▁kind	-4129
ительно	-4130
▁belgil	-4131
lov	-4132
tiv	-4133
▁jam	-4134
▁Без	-4135
▁anything	-4136
▁реализации	-4137
ann	-4138
мыш	-4139
▁дв	-4140
айте	-4141
▁Bec	-4142
▁Тар	-4143
▁kişi	-4144
▁этот	-4145
еления	-4146
цев	-4147
▁Ош	-4148
lerde	-4149
▁belir	-4150
▁қызметті	-4151
uç	-4152
оды	-4153
ших	-4154
▁mən	-4155
▁итә	-4156
▁других	-4157
▁указан	-4158
▁шаруаш	-4159
lo	-4160
▁cle	-4161
▁pat	-4162
▁арт	-4163
▁баз	-4164
▁hast	-4165
▁play	-4166
▁знаю	-4167
▁кеше	-4168
▁Президент	-4169
ыу	-4170
ayın	-4171
▁жау	-4172
▁пло	-4173
▁хез	-4174
▁gelen	-4175
▁облысы	-4176
▁program	-4177
til	-4178
▁уақ	-4179
▁pres	-4180
▁unut	-4181
▁qanday	-4182
üph	-4183
▁ef	-4184
▁зн	-4185
iyiz	-4186
стік	-4187
▁çox	-4188
▁суд	-4189
▁каче	-4190
▁друго	-4191
▁должен	-4192
▁Үкімет	-4193
▁безопас	-4194
▁Приложение	-4195
▁Ко	-4196
елері	-4197
▁людей	-4198
▁специаль	-4199
▁Бог	-4200
▁сат	-4201
istan	-4202
▁home	-4203
▁list	-4204
▁стар	-4205
▁children	-4206
▁действие	-4207
ущ	-4208
ute	-4209
нің	-4210
орта	-4211
▁Min	-4212
▁gec	-4213
▁yani	-4214
▁один	-4215
▁турган	-4216
еф	-4217
liğ	-4218
▁stand	-4219
иф	-4220
emek	-4221
do	-4222
ix	-4223
üb	-4224
üğ	-4225
яс	-4226
liği	-4227
▁Mus	-4228
кі	-4229
ние	-4230
оров	-4231
▁ever	-4232
▁Алар	-4233
ism	-4234
лон	-4235
▁Ah	-4236
magan	-4237
▁mark	-4238
үб	-4239
ümüz	-4240
оғам	-4241
▁giv	-4242
▁пот	-4243
▁меся	-4244
asining	-4245
▁норматив	-4246
IN	-4247
▁taq	-4248
▁сар	-4249
▁most	-4250
lerden	-4251
▁karar	-4252
▁вопро	-4253
удь	-4254
▁әз	-4255
▁gar	-4256
▁tad	-4257
▁внут	-4258
▁тыся	-4259
ял	-4260
них	-4261
efon	-4262
▁dar	-4263
▁görə	-4264
ланған	-4265
▁болған	-4266
qt	-4267
тәр	-4268
▁сүз	-4269
▁Check	-4270
▁адамдар	-4271
▁faoliyat	-4272
lığ	-4273
▁ser	-4274
▁left	-4275
iyoruz	-4276
▁кызмат	-4277
ину	-4278
раш	-4279
stit	-4280
кция	-4281
▁Pav	-4282
▁Мен	-4283
▁benz	-4284
▁girl	-4285
▁bilir	-4286
▁област	-4287
yl	-4288
ited	-4289
▁sch	-4290
▁иде	-4291
▁процес	-4292
▁является	-4293
ress	-4294
▁set	-4295
▁Под	-4296
▁наз	-4297
▁сүй	-4298
▁хат	-4299
▁білім	-4300
▁Министерства	-4301
əbb	-4302
ьер	-4303
▁пуҫ	-4304
lendir	-4305
▁жоспар	-4306
▁работа	-4307
ях	-4308
▁Ис	-4309
▁tah	-4310
lacak	-4311
▁işte	-4312
▁эмес	-4313
▁стандар	-4314
▁tarafından	-4315
лӑх	-4316
рид	-4317
ween	-4318
овых	-4319
▁мак	-4320
▁создан	-4321
ious	-4322
інші	-4323
▁art	-4324
▁mal	-4325
▁йыл	-4326
▁сап	-4327
▁word	-4328
▁прош	-4329
▁lazım	-4330
eceğini	-4331
▁пултар	-4332
yla	-4333
елем	-4334
▁hik	-4335
ction	-4336
▁приз	-4337
▁сфер	-4338
▁qonun	-4339
▁shall	-4340
▁полож	-4341
artment	-4342
larından	-4343
▁проблем	-4344
▁Ph	-4345
hing	-4346
lion	-4347
▁хезмәт	-4348
▁органов	-4349
yg	-4350
бу	-4351
рӗ	-4352
tal	-4353
▁ач	-4354
▁юл	-4355
emez	-4356
▁hər	-4357
▁lov	-4358
▁қау	-4359
▁might	-4360
▁another	-4361
▁develop	-4362
чах	-4363
ture	-4364
нова	-4365
▁Xud	-4366
addes	-4367
імдер	-4368
▁прив	-4369
ёт	-4370
ohn	-4371
ron	-4372
▁ый	-4373
▁kil	-4374
▁buraya	-4375
▁tekrar	-4376
▁уполномоч	-4377
вать	-4378
овой	-4379
ууга	-4380
▁жаб	-4381
▁same	-4382
▁документов	-4383
▁образования	-4384
▁көрсетілетін	-4385
▁Ақ	-4386
итар	-4387
▁сый	-4388
▁төр	-4389
▁физ	-4390
▁тиіс	-4391
ürk	-4392
▁çağ	-4393
▁сын	-4394
▁арқылы	-4395
▁әлеумет	-4396
ele	-4397
▁Every	-4398
▁услуг	-4399
▁always	-4400
ишь	-4401
уса	-4402
ange	-4403
tive	-4404
▁tat	-4405
▁tay	-4406
▁сом	-4407
▁сторо	-4408
▁chiqar	-4409
eý	-4410
азар	-4411
еден	-4412
▁kıs	-4413
▁war	-4414
▁Rabb	-4415
▁банк	-4416
▁прод	-4417
▁xizmat	-4418
şı	-4419
әш	-4420
ilen	-4421
▁тесе	-4422
▁труд	-4423
ection	-4424
ukaddes	-4425
▁мекемес	-4426
рд	-4427
яд	-4428
ane	-4429
ima	-4430
лом	-4431
▁Қар	-4432
▁утвержд	-4433
үт	-4434
izi	-4435
ырт	-4436
▁joy	-4437
▁seb	-4438
▁Пред	-4439
ованию	-4440
bar	-4441
еть	-4442
▁өң	-4443
вого	-4444
▁жоғ	-4445
▁кул	-4446
▁follow	-4447
ital	-4448
▁тау	-4449
▁Adam	-4450
